<template>
  <aside style="background-color: #fff;">
    <p class="h5">发稿流程：注册平台账号 -> 选择需要发布的媒体（自动统计费用）-> 充值 -> 编辑并提交稿件内容（确认内容无误）->等待发布结果。</p>
    <p class="h5">添加新闻软文稿件有以下四种方式，可以选择其中一种并提交，为了让您的稿件容易通过审核发布，请尽量提供链接来源转载</p>
    <p>方式一：在编辑框创建新软文</p>
    <p>方式二：从发布列表选择</p>
    <p>方式三：提交WORD文档稿件</p>
    <p>方式四：提供链接来源转载</p>
    <p class="h5">1、文章标题：</p>
    <p>软文标题最好是在18个字到25个字以内，标题字数太长编辑会自行修改标题。</p>
    <p class="h5">2、图片的限制：</p>
    <p>最好是在2到3张，图片宽度不要超过550mm，图片大小不要超过1M。</p>
    <p class="h5">3、带网址及联系方式情况：</p>
    <p>如稿件带有网址及联系方式，能带的网站发布时都会带上，但由于网站编辑审核严格，网址和联系方式如QQ、微信、电话等就不允许带，文章内就会去掉。有特别要求的一定要在提交稿件时在附言里注明，否则编辑会自行修改。</p>
    <p class="h5">4、发布链接收录：</p>
    <p>所发布的稿件不能保证100%全部收录，因为收录跟百度算法有关以及其他外在因素（如文章质量，网站权重）。</p>
    <p class="h5">5、文章修改：</p>
    <p>在提交稿件之前，一定要认真审查软文内容是否有出错，一旦提交发布，稿件将不能修改，如属操作失误，马上联系客服人员进行处理，我们会尽力与网站编辑沟通协调，但不能保证100%能修改。</p>
    <p class="h5">6、软文提交时间：</p>
    <p>建议大家在工作日早上或者是前一天晚上提交，稿件审核时间大概1-2天，通常当天就能审核出来。</p>
    <p class="h5">软文留存时间：</p>
    <p>一般情况下，平台所发布的软文是永久留存；若软文存在违法、负面、涉嫌虚假宣传、政治敏感的内容及链接，因网站主管单位检查，被编辑人员删除，本平台不予退款；若网站内容及链接正规，但被网站编辑人员删除，本平台承诺如下：（1）一个月内删除的，可申请重发，重发不了可100%全额退款；（2）2个月后删除的（因网站维护或其他原因删除），我们可协助与网站沟通尽量恢复，但不保证恢复或退款
      。（3）医疗稿件因为内容问题，媒体只处理半个月以内被删除的稿件。</p>
    <p class="h5">8、PC端和手机端问题：</p>
    <p>由于不了解媒体那边PC和手机端技术是否互相转换正常，所以手机端的链接不保证的一定能正确展示，主要以PC端为准。 </p>
    <p class="h5">各位在发布稿件之前一定要看看发稿的注意事项，以免浪费大家的宝贵时间，如果发稿中有什么问题，也可以联系我司客服进行咨询了解，我们一定会尽最大的努力为你解决问题。</p>
  </aside>
</template>

<script>
</script>

<style lang="scss" scoped>
  .h5 {
    font-weight: 600;
    font-size: 13px;
  }
</style>
